/* NSButton (Download) : <title:Download> (oid:7) */
"Download" = "Download";

/* NSButton (Later) : <title:Later> (oid:8) */
"Later" = "Mais tarde";

/* NSTextField (New version available) : <title:New version available> (oid:10) */
"New version available" = "Nova versão disponível";

/* NSWindow (Update) : <title:Update> (oid:5) */
"Update" = "Actualização";

